var searchData=
[
  ['Принципы_20обработки_20графовых_20моделей_20для_20системы_20с_20набором_20дискретной_20математики',['Принципы обработки графовых моделей для системы с набором дискретной математики',['../md_docs__xD0_x93_xD1_x80_xD0_xB0_xD1_x84_xD0_xBE_xD0_xB2_xD1_x8B_xD0_xB5__xD0_xBC_xD0_xBE_xD0_xB4_xD0_xB5_xD0_xBB_xD0_xB8.html',1,'']]],
  ['Библиотека_20элементов_20программного_20интерфейса_20для_20обработки_20графов',['Библиотека элементов программного интерфейса для обработки графов',['../md__r_e_a_d_m_e.html',1,'']]]
];
